
/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "색상 수정 내용을 전환하거나 추가합니다"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibExternalAccessibilityHelp" = "색상 수정 내용을 전환하거나 추가합니다";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "색상 수정 내용을 선택하거나 추가합니다."; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibShadowedToolTip" = "색상 수정 내용을 선택하거나 추가합니다.";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "EQj-m9-pfv"; */
"EQj-m9-pfv.title" = "항목 2";

/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "Ic8-wu-qRt"; */
"Ic8-wu-qRt.title" = "항목 1";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "색상 효과 체크상자"; ObjectID = "OdU-52-eqc"; */
"OdU-52-eqc.ibExternalAccessibilityHelp" = "색상 효과 체크상자";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "키 프레임"; ObjectID = "hcj-sJ-pAR"; */
"hcj-sJ-pAR.ibExternalAccessibilityHelp" = "키 프레임";

/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "ime-eQ-u5X"; */
"ime-eQ-u5X.title" = "항목 3";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "색상판 글로벌 퍽입니다"; ObjectID = "pMT-w5-2lf"; */
"pMT-w5-2lf.ibExternalAccessibilityHelp" = "색상판 글로벌 퍽입니다";
